/* Bundle display name */
"CFBundleDisplayName" = "Phím tắt";

/* (No Comment) */
"Create Shortcut" = "Tạo phím tắt";

/* (No Comment) */
"Gallery" = "Bộ sưu tập";

/* (No Comment) */
"Markdown content" = "Nội dung Markdown";

/* (No Comment) */
"Microsoft Office content" = "Nội dung Microsoft Office";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Phím tắt cần truy cập vào thư viện nhạc của bạn để chạy các tác vụ liên quan đến nhạc.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Phím tắt cần truy cập vào lịch của bạn để chạy các tác vụ liên quan đến lịch.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Phím tắt cần truy cập vào camera của bạn để chạy các phím tắt sử dụng camera.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Phím tắt cần truy cập vào danh bạ của bạn để chạy các tác vụ liên quan đến danh bạ.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Phím tắt cần truy cập vào dữ liệu sức khỏe của bạn để chạy các tác vụ liên quan đến sức khỏe.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Phím tắt cần truy cập để cập nhật dữ liệu sức khỏe của bạn để chạy các tác vụ liên quan đến sức khỏe.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Phím tắt cần truy cập vào các phụ kiện HomeKit của bạn để chạy các tác vụ liên quan đến HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Phím tắt cần truy cập vào vị trí của bạn để chạy các tác vụ dựa trên vị trí trong nền.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Phím tắt cần truy cập vào vị trí của bạn để chạy các tác vụ dựa trên vị trí.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Phím tắt cần truy cập vào vị trí của bạn để chạy các tác vụ dựa trên vị trí.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Phím tắt cần truy cập vào micrô của bạn để chạy các tác vụ liên quan đến micrô.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Phím tắt cần truy cập vào dữ liệu di chuyển và thể chất của bạn để chạy các tác vụ liên quan đến di chuyển.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Phím tắt cần truy cập vào thư viện ảnh của bạn để chạy các tác vụ liên quan đến ảnh.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Phím tắt cần truy cập vào thư viện ảnh của bạn để chạy các tác vụ liên quan đến ảnh.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Phím tắt cần truy cập vào lời nhắc của bạn để chạy các tác vụ liên quan đến lời nhắc.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Phím tắt cần được phép sử dụng tính năng nhận dạng lời nói để chạy các tác vụ liên quan đến lời nói.";

/* (No Comment) */
"Shortcut" = "Phím tắt";

